<?php

return [
    'nominative' => [
        1 => 'січні',
        2 => 'лютому',
        3 => 'березні',
        4 => 'квітні',
        5 => 'травні',
        6 => 'червні',
        7 => 'липні',
        8 => 'серпні',
        9 => 'вересні',
        10 => 'жовтні',
        11 => 'листопаді',
        12 => 'грудні',
    ],
    'dative' => [
        1 => 'січням',
        2 => 'лютому',
        3 => 'березням',
        4 => 'квітням',
        5 => 'травням',
        6 => 'червням',
        7 => 'липням',
        8 => 'серпням',
        9 => 'вересням',
        10 => 'жовтням',
        11 => 'листопадам',
        12 => 'грудням',
    ],
];
