<?php

return [
    'nominative' => [
        1 => 'январе',
        2 => 'феврале',
        3 => 'марте',
        4 => 'апреле',
        5 => 'мае',
        6 => 'июне',
        7 => 'июле',
        8 => 'августе',
        9 => 'сентябре',
        10 => 'октябре',
        11 => 'ноябре',
        12 => 'декабре',
    ],
    'dative' => [
        1 => 'январям',
        2 => 'февралям',
        3 => 'мартам',
        4 => 'апрелям',
        5 => 'маям',
        6 => 'июням',
        7 => 'июлям',
        8 => 'августам',
        9 => 'сентябрям',
        10 => 'октябрям',
        11 => 'ноябрям',
        12 => 'декабрям',
    ],
];
